[
  "obsidian-style-settings",
  "calendar",
  "highlightr-plugin",
  "obsidian-kanban",
  "periodic-notes",
  "obsidian-minimal-settings",
  "obsidian-git",
  "terminal",
  "obsidian-tasks-plugin",
  "obsidian-mind-map",
  "obsidian-full-calendar",
  "dataview",
  "obsidian-outliner",
  "readwise-official",
  "templater-obsidian",
  "markdown-prettifier",
  "execute-code",
  "vscode-editor"
]